{
"data": [{
    "id": 1,
    "title": "Житомирській політехніці передано комп'ютерний томограф",
    "description": "Після завершення монтажних робіт у межах вивчення дисциплін «Біофізика», «Побудова медичних приладів і систем», «Діагностичні та терапевтичні прилади і системи», «Методи та пакети обробки біомедичних сигналів», «Комп’ютерна томографія» студенти освітніх програм «Біомедичний комп’ютинг» та «Біомедична інженерія» зможуть покращувати свої знання та практичні навички, виконуючі практичні та лабораторні роботи на сучасному медичному обладнанні.",
    "url": "https://archibaltika.github.io/lab1-data/img/img1.jpg"
  },
  {
    "id": 2,
    "title": "Житомирська політехніка на зустрічі ректорів",
      "description": "26 лютого 2024 року в Українському католицькому університеті пройшла зустріч-нарада з ректорами закладів вищої освіти України на тему «Турбота про психічне здоров’я у закладах вищої освіти». До події долучилась Житомирська політехніка в особі першого проректора університету Оксани Олійник.",
    "url": "https://archibaltika.github.io/lab1-data/img/img2.jpg"
  },
  {
    "id": 3,
    "title": "Віталій Левківський успішно захистив дисертацію",
      "description": "20 лютого 2024 року на засіданні разової спеціалізованої вченої ради у Державному університеті «Житомирська політехніка» відбувся успішний захист дисертації Левківського Віталія Леонідовича на тему: «Моделі та методи обробки даних системи віддаленого моніторингу стану пацієнтів з цукровим діабетом», поданої на здобуття наукового ступеня доктора філософії з галузі знань 12 «Інформаційні технології» за спеціальністю 121 «Інженерія програмного забезпечення».",
    "url": "https://archibaltika.github.io/lab1-data/img/img3.jpg"
  },
  {
    "id": 4,
    "title": "Зустріч університету з Держекоінспекцією",
      "description": "23 лютого 2024 року у Державному університеті «Житомирська політехніка» відбулася зустріч студентів спеціальностей 101 «Екологія», 183 «Технології захисту навколишнього середовища» та 103 «Науки про Землю», викладачів кафедри екології та природоохоронних технологій й наук про Землю зі співробітниками Державної екологічної інспекції Поліського округу.",
    "url": "https://archibaltika.github.io/lab1-data/img/img4.jpg"
  },
  {
    "id": 5,
    "title": "Journal of Edge Computing у переліку наукових фахових видань",
      "description": "21 лютого 2024 року відбулось чергове засідання Атестаційної колегії МОН України. У відповідності до опублікованого рішення на сайті МОН наукове періодичне видання «Journal of Edge Computing» включено до переліку фахових видань України категорії «Б» з технічних наук за спеціальностями 121, 122, 123, 125 та 126.",
    "url": "https://archibaltika.github.io/lab1-data/img/img5.jpg"
  },
  {
    "id": 6,
    "title": "Підписано договір на проведення практики студентів з НАБУ",
      "description": "Здобувачі освіти освітніх ступенів «бакалавр» та «магістр» спеціальностей 081 «Право», 281 «Публічне управління та адміністрування», 256 «Національна безпека», 262 «Правоохоронна діяльність», які мають високий середній бал успішності, вже мають можливість проходити практику відповідно до календарного плану.",
    "url": "https://archibaltika.github.io/lab1-data/img/img6.jpg"
  },
  {
    "id": 7,
    "title": "Подарунок від випускників університету",
    "description": "Комп’ютерний томограф – неймовірний подарунок від випускників отримала кафедра комп’ютерних технологій у медицині та телекомунікаціях! Від компанії Assist Medical™️ за сприяння директора компанії Олександра Заваріна та ініціативою інженерів організації – випускників спеціальності 163 «Біомедична інженерія» Сергія Фещенка та Романа Скрицького – для лабораторії медичних приладів і систем факультету інформаційно-комп’ютерних технологій передано та встановлено комп’ютерний томограф з відповідним програмним забезпеченням.",
    "url": "https://archibaltika.github.io/lab1-data/img/img7.jpg"
  }
]
}
